[
  "dataview",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-graph-analysis",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "notebook-navigator",
  "obsidian-style-settings",
  "yearly-glance",
  "calendar",
  "obsidian-book-search-plugin",
  "local-html-embed",
  "mehrmaid"
]